"keyRespond" = "响应";
"keyCancel" = "取消";
"keyPasskeyTitle" = "万能钥匙：";
"keyPasskeyRequired" = "需要万能钥匙";
"keyPasskeyPrompt" = "请输入万能钥匙。";
"keyAllow" = "允许";
"keyDeny" = "拒绝";
"keyAuthenticationTitle" = "对象推动鉴定";
"keyAcceptPrompt" = "有个设备已经给你发送一个 OBEX 对象，要接收吗？";
"BluetoothHelpBookName" = "Bluetooth 帮助";